[
    {
        "quote": "Faith is love taking the form of aspiration.",
        "author": "William Ellery Channing"
    },
    {
        "quote": "You can't cross the sea merely by standing and staring at the water.",
        "author": "Rabindranath Tagore"
    },
    {
        "quote": "No bird soars too high if he soars with his own wings.",
        "author": "William Blake"
    },
    {
        "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
        "author": "Robert Louis Stevenson"
    },
    {
        "quote": "I believe there's an inner power that makes winners or losers. And the winners are the ones who really listen to the truth of their hearts.",
        "author": "Sylvester Stallone"
    },
    {
        "quote": "It is our attitude at the beginning of a difficult task which, more than anything else, will affect its successful outcome.",
        "author": "William James"
    },
    {
        "quote": "Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "Keep your feet on the ground, but let your heart soar as high as it will. Refuse to be average or to surrender to the chill of your spiritual environment.",
        "author": "Arthur Helps"
    },
    {
        "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.",
        "author": "Muhammad Ali"
    },
    {
        "quote": "Don't stop when you're tired, stop when you're done.",
        "author": "David Goggins"
    },
    {
        "quote": "You define your own life. Don't let other people write your script.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "author": "Malala Yousafzai"
    },
    {
        "quote": "People tell you the world looks a certain way. Parents tell you how to think. Schools tell you how to think. TV. Religion. And then at a certain point, if you're lucky, you realize you can make up your own mind. Nobody sets the rules but you. You can design your own life.",
        "author": "Carrie Ann Moss"
    },
    {
        "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "For me, becoming isn't about arriving somewhere or achieving a certain aim. I see it instead as forward motion, a means of evolving, a way to reach continuously toward a better self. The journey doesn't end.",
        "author": "Michelle Obama"
    },
    {
        "quote": "Spread love everywhere you go.",
        "author": "Mother Teresa"
    },
    {
        "quote": "Do not allow people to dim your shine because they are blinded. Tell them to put some sunglasses on.",
        "author": "Lady Gaga"
    },
    {
        "quote": "If you make your internal life a priority, then everything else you need on the outside will be given to you, and it will be extremely clear what the next step is.",
        "author": "Gabrielle Bernstein"
    },
    {
        "quote": "You don't always need a plan. Sometimes you just need to breathe, trust, let go and see what happens.",
        "author": "Mandy Hale"
    },
    {
        "quote": "No matter what people tell you, words and ideas can change the world.",
        "author": "Robin Williams as John Keating in Dead Poets Society"
    },
    {
        "quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "It always seems impossible until it's done.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "I'm going to be gone one day, and I have to accept that tomorrow isn't promised. Am I OK with how I'm living today? It's the only thing I can help. If I didn't have another one, what have I done with all my todays? Am I doing a good job?",
        "author": "Hayley Williams"
    },
    {
        "quote": "I am experienced enough to do this. I am knowledgeable enough to do this. I am prepared enough to do this. I am mature enough to do this. I am brave enough to do this.",
        "author": "Alexandria Ocasio-Cortez in Knock Down The House"
    },
    {
        "quote": "Belief creates the actual fact.",
        "author": "William James"
    },
    {
        "quote": "I'm not going to continue knocking that old door that doesn't open for me. I'm going to create my own door and walk through that.",
        "author": "Ava DuVernay"
    },
    {
        "quote": "You can be everything. You can be the infinite amount of things that people are.",
        "author": "Kesha"
    },
    {
        "quote": "It is during our darkest moments that we must focus to see the light.",
        "author": "Aristotle"
    },
    {
        "quote": "Not having the best situation, but seeing the best in your situation is the key to happiness.",
        "author": "Marie Forleo"
    },
    {
        "quote": "Believe you can, and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Weaknesses are just strengths in the wrong environment.",
        "author": "Marianne Cantwell"
    },
    {
        "quote": "Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.",
        "author": "Ella Fitzgerald"
    },
    {
        "quote": "I've missed more than 9,000 shots in my career. I've lost almost 300 games. Twenty-six times, I've been trusted to take the game-winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed.",
        "author": "Michael Jordan"
    },
    {
        "quote": "In a gentle way, you can shake the world.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "Learning how to be still, to really be still and let life happen, that stillness becomes a radiance.",
        "author": "Morgan Freeman"
    },
    {
        "quote": "Everyone has inside of him a piece of good news. The good news is that you don't know how great you can be! How much you can love! What you can accomplish! And what your potential is!",
        "author": "Anne Frank"
    },
    {
        "quote": "All you need is the plan, the road map and the courage to press on to your destination.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "I care about decency and humanity and kindness. Kindness today is an act of rebellion.",
        "author": "Pink"
    },
    {
        "quote": "If you have good thoughts they will shine out of your face like sunbeams and you will always look lovely.",
        "author": "Roald Dahl"
    },
    {
        "quote": "Try to be a rainbow in someone else's cloud.",
        "author": "Maya Angelou"
    },
    {
        "quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
        "author": "Joseph Campbell"
    },
    {
        "quote": "Find out who you are and be that person. That's what your soul was put on this earth to be. Find that truth, live that truth and everything else will come.",
        "author": "Ellen DeGeneres"
    },
    {
        "quote": "Real change, enduring change, happens one step at a time.",
        "author": "Ruth Bader Ginsburg"
    },
    {
        "quote": "Wake up determined, go to bed satisfied.",
        "author": "Dwayne \"The Rock\" Johnson"
    },
    {
        "quote": "Nobody is built like you; you design yourself.",
        "author": "Jay-Z"
    },
    {
        "quote": "You gain strength, courage and confidence by every experience in which you really stop to look fear in the face. You are able to say to yourself, 'I lived through this horror. I can take the next thing that comes along.' You must do the thing you think you cannot do.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "I tell myself, 'You've been through so much, you've endured so much, time will allow me to heal and soon this will be just another memory that made me the strong woman, athlete and mother I am today.\"'",
        "author": "Serena Williams"
    },
    {
        "quote": "Live your beliefs, and you can turn the world around.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Our lives are stories in which we write, direct and star in the leading role. Some chapters are happy while others bring lessons to learn, but we always have the power to be the heroes of our own adventures.",
        "author": "Joelle Speranza"
    },
    {
        "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Don't try to lessen yourself for the world; let the world catch up to you.",
        "author": "Beyonce"
    },
    {
        "quote": "There's nothing more powerful than not giving a f**k.",
        "author": "Amy Schumer"
    },
    {
        "quote": "When you have a dream, you've got to grab it and never let go.",
        "author": "Carol Burnett"
    },
    {
        "quote": "When it comes to luck, you make your own.",
        "author": "Bruce Springsteen"
    },
    {
        "quote": "If you don't like the road you're walking, start paving another one!",
        "author": "Dolly Parton"
    },
    {
        "quote": "I have learned over the years that when one's mind is made up, this diminishes fear; knowing what must be done does away with fear.",
        "author": "Rosa Parks"
    },
    {
        "quote": "The moral of my story is the Sun always comes out after the storm. Being optimistic and surrounding yourself with positive, loving people is, for me, living life on the sunny side of the street.",
        "author": "Janice Dean"
    },
    {
        "quote": "We generate fears while we sit. We overcome them by action.",
        "author": "Dr. Henry Link"
    },
    {
        "quote": "Dreams don't have to just be dreams. You can make it a reality; if you just keep pushing and keep trying, then eventually you'll reach your goal. And if that takes a few years, then that's great, but if it takes 10 or 20, then that's part of the process.",
        "author": "Naomi Osaka"
    },
    {
        "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "I've noticed when I fear something, if I just end up doing it, I'm grateful in the end.",
        "author": "Colleen Hoover"
    },
    {
        "quote": "Work hard, know your s**t, show your s**t and then feel entitled.",
        "author": "Mindy Kaling"
    },
    {
        "quote": "We've been making our own opportunities, and as you prove your worth and value to people, they can't put you in a box. You hustle it into happening, right?",
        "author": "Jennifer Lopez"
    },
    {
        "quote": "When you've seen beyond yourself, then you may find peace of mind is waiting there.",
        "author": "George Harrison"
    },
    {
        "quote": "Out of the mountain of despair, a stone of hope.",
        "author": "Martin Luther King, Jr."
    },
    {
        "quote": "We are not our best intentions. We are what we do.",
        "author": "Amy Dickinson"
    },
    {
        "quote": "I'm realizing how much I've diminished my own power. I'm not doing that no more.",
        "author": "Alicia Keys"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "I believe that if you'll just stand up and go, life will open up for you. Something just motivates you to keep moving.",
        "author": "Tina Turner"
    },
    {
        "quote": "How wild it was, to let it be.",
        "author": "Cheryl Strayed"
    },
    {
        "quote": "The simple act of listening to someone and making them feel as if they have truly been heard is a most treasured gift.",
        "author": "L. A. Villafane"
    },
    {
        "quote": "You have to be where you are to get where you need to go.",
        "author": "Amy Poehler"
    },
    {
        "quote": "Don't be afraid. Because you're going to be afraid. But remember when you become afraid, just don't be afraid.",
        "author": "Joan Jett"
    },
    {
        "quote": "We need to take risks. We need to go broke. We need to prove them wrong, simply by not giving up.",
        "author": "Awkwafina"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts today.",
        "author": "Franklin Delano Roosevelt"
    },
    {
        "quote": "It is never too late to be what you might have been.",
        "author": "George Eliot"
    },
    {
        "quote": "You do not find the happy life. You make it.",
        "author": "Camilla Eyring Kimball"
    },
    {
        "quote": "We all have problems. But it's not what happens to us, [it's] the choices we make after.",
        "author": "Elizabeth Smart"
    },
    {
        "quote": "When we choose to trust the journey and embrace love and joy, we are free to fly.",
        "author": "Annicken R. Day"
    },
    {
        "quote": "You don't have to be defined or confined by your environment, by your family circumstances and certainly not by your race or gender.",
        "author": "Mariah Carey"
    },
    {
        "quote": "Definitions belong to the definers, not the defined.",
        "author": "Toni Morrison"
    },
    {
        "quote": "You must find the place inside yourself where nothing is impossible.",
        "author": "Deepak Chopra"
    },
    {
        "quote": "Whatever you think the world is withholding from you, you are withholding from the world.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "A lot of people are afraid to say what they want. That's why they don't get what they want.",
        "author": "Madonna"
    },
    {
        "quote": "We have to let go of who we think we should be and embrace what is.",
        "author": "Achea Redd"
    },
    {
        "quote": "Being vulnerable is a strength, not a weakness.",
        "author": "Selena Gomez"
    },
    {
        "quote": "In order for the light to shine so brightly, the darkness must be present.",
        "author": "Sir Francis Bacon"
    },
    {
        "quote": "I don't look ahead. I'm right here with you. It's a good way to be.",
        "author": "Danny DeVito"
    },
    {
        "quote": "It ain't about how hard you hit. It's about how hard you can get hit and keep moving forward.",
        "author": "Sylvester Stallone in Rocky Balboa"
    },
    {
        "quote": "I will not let anyone scare me out of my full potential.",
        "author": "Nicki Minaj"
    },
    {
        "quote": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
        "author": "Rabindranath Tagore"
    },
    {
        "quote": "Trying to grow up is hurting. You make mistakes. You try to learn from them, and when you don't, it hurts even more.",
        "author": "Aretha Franklin"
    },
    {
        "quote": "Never bend your head. Always hold it high. Look the world straight in the eye.",
        "author": "Helen Keller"
    },
    {
        "quote": "Let love rule.",
        "author": "Lenny Kravitz"
    },
    {
        "quote": "The power of imagination makes us infinite.",
        "author": "John Muir"
    },
    {
        "quote": "The only journey is the one within.",
        "author": "Rainer Maria Rilke"
    },
    {
        "quote": "If my mind can conceive it, if my heart can believe it, then I can achieve it.",
        "author": "Muhammad Ali"
    },
    {
        "quote": "Embrace the glorious mess that you are.",
        "author": "Elizabeth Gilbert"
    },
    {
        "quote": "At the end of the day, whether or not those people are comfortable with how you're living your life doesn't matter. What matters is whether you're comfortable with it.",
        "author": "Dr. Phil"
    },
    {
        "quote": "We have to be better. We have to love more, hate less. We've gotta listen more and talk less. We've gotta know that this is everybody's responsibility.",
        "author": "Meghan Rapinoe"
    },
    {
        "quote": "The best preparation for tomorrow is doing your best today.",
        "author": "H. Jackson Brown Jr."
    },
    {
        "quote": "The best way out is always through.",
        "author": "Robert Frost"
    },
    {
        "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
        "author": "Warren Buffet"
    },
    {
        "quote": "I just want you to know that if you are out there and you are being really hard on yourself right now for something that has happened...it's normal. That is what is going to happen to you in life. No one gets through unscathed. We are all going to have a few scratches on us. Please be kind to yourselves and stand up for yourself, please.",
        "author": "Taylor Swift"
    },
    {
        "quote": "If you believe in yourself and have dedication and pride and never quit, you'll be a winner. The price of victory is high, but so are the rewards.",
        "author": "Bear Bryant"
    },
    {
        "quote": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
        "author": "Buddha"
    },
    {
        "quote": "Start by doing what's necessary; then, do what's possible; and suddenly you are doing the impossible.",
        "author": "Francis of Assisi"
    },
    {
        "quote": "Put your heart, mind and soul into even your smallest acts. This is the secret to success.",
        "author": "Swami Sivananda"
    },
    {
        "quote": "We can't help everyone, but everyone can help someone.",
        "author": "Ronald Reagan"
    },
    {
        "quote": "The only way to discover the limits of the possible is to go beyond them into the impossible.",
        "author": "Arthur C. Clarke"
    },
    {
        "quote": "Shoot for the Moon, and if you miss, you will still be among the stars.",
        "author": "Les Brown"
    },
    {
        "quote": "If we did all the things we are capable of, we would literally astound ourselves.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Let us remember: One book, one pen, one child and one teacher can change the world.",
        "author": "Malala Yousafzai"
    },
    {
        "quote": "Whatever you vividly imagine, ardently desire, sincerely believe and enthusiastically act upon...must inevitably come to pass!",
        "author": "Paul J. Meyer"
    },
    {
        "quote": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
        "author": "Mary Kay Ash"
    },
    {
        "quote": "I believe every human has a finite number of heartbeats. I don't intend to waste any of mine.",
        "author": "Neil Armstrong"
    },
    {
        "quote": "You make a choice: continue living your life feeling muddled in this abyss of self-misunderstanding, or you find your identity independent of it. You draw your own box.",
        "author": "Duchess Meghan"
    },
    {
        "quote": "A champion is someone who gets up when he can't.",
        "author": "Jack Dempsey"
    },
    {
        "quote": "Too low they build, who build beneath the stars.",
        "author": "Edward Young"
    },
    {
        "quote": "From a small seed a mighty trunk may grow.",
        "author": "Aeschylus"
    },
    {
        "quote": "I believe that if one always looked at the skies, one would end up with wings.",
        "author": "Gustave Flaubert"
    },
    {
        "quote": "Life isn't about finding yourself. Life is about creating yourself.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "What you lack in talent can be made up with desire, hustle and giving 110% all the time.",
        "author": "Don Zimmer"
    },
    {
        "quote": "It takes courage to grow up and become who you really are.",
        "author": "E.E. Cummings"
    },
    {
        "quote": "The best way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "It's not whether you get knocked down, it's whether you get back up.",
        "author": "Vince Lombardi"
    },
    {
        "quote": "We may encounter many defeats, but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "quote": "For every reason it's not impossible, there are hundreds of people who have faced the same circumstances and succeeded.",
        "author": "Jack Canfield"
    },
    {
        "quote": "If you can change your mind, you can change your life.",
        "author": "William James"
    },
    {
        "quote": "Be courageous. Challenge orthodoxy. Stand up for what you believe in. When you are in your rocking chair talking to your grandchildren many years from now, be sure you have a good story to tell.",
        "author": "Amal Clooney"
    },
    {
        "quote": "We cannot solve our problems with the same thinking we used to create them.",
        "author": "Albert Einstein"
    },
    {
        "quote": "While one person hesitates because he feels inferior, the other is busy making mistakes and becoming superior.",
        "author": "Henry Link"
    },
    {
        "quote": "You've got to get up every morning with determination if you're going to go to bed with satisfaction.",
        "author": "George Lorimer"
    },
    {
        "quote": "Go as far as you can see; when you get there, you'll be able to see further.",
        "author": "Thomas Carlyle"
    },
    {
        "quote": "To see what is right and not do is a lack of courage.",
        "author": "Confucius"
    },
    {
        "quote": "The only limits you have are the limits you believe.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Don't count the days. Make the days count.",
        "author": "Muhammad Ali"
    },
    {
        "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
        "author": "Og Mandino"
    },
    {
        "quote": "You don't have to be great to start, but you have to start to be great.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "My mission in life is not merely to survive, but to thrive.",
        "author": "Maya Angelou"
    },
    {
        "quote": "When a person really desires something, all the universe conspires to help that person to realize his dream.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Our greatest glory is not in never failing, but in rising up every time we fail.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Keep your face always toward the sunshine, and shadows will fall behind you.",
        "author": "Walt Whitman"
    },
    {
        "quote": "Today's accomplishments were yesterday's impossibilities.",
        "author": "Robert H. Schuller"
    },
    {
        "quote": "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
        "author": "Brian Tracy"
    },
    {
        "quote": "When one door closes, sometimes we need to turn the knob to open another.",
        "author": "J.A. Tran"
    },
    {
        "quote": "Leaders set high standards, refuse to tolerate mediocrity or poor performance.",
        "author": "Brian Tracy"
    },
    {
        "quote": "May your choices reflect your hopes, not your fears.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Fake it until you make it! Act as if you had all the confidence you require until it becomes your reality.",
        "author": "Brian Tracy"
    },
    {
        "quote": "Everything you've ever wanted is on the other side of fear.",
        "author": "George Addair"
    },
    {
        "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Doubt kills more dreams than failure ever will.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "Everything you want is out there waiting for you to ask. Everything you want also wants you. But you have to take action to get it.",
        "author": "Jules Renard"
    },
    {
        "quote": "A #2 pencil and a dream can take you anywhere.",
        "author": "Joyce Meyer"
    },
    {
        "quote": "We have it in our power to begin the world over again.",
        "author": "Thomas Paine"
    },
    {
        "quote": "Life has got all those twists and turns. You've got to hold on tight and off you go.",
        "author": "Nicole Kidman"
    },
    {
        "quote": "Turn your face to the Sun and the shadows fall behind you.",
        "author": "Unknown"
    },
    {
        "quote": "Out of difficulties grow miracles.",
        "author": "Jean de la Bruyere"
    },
    {
        "quote": "What we achieve inwardly will change outer reality.",
        "author": "Plutarch"
    },
    {
        "quote": "I've been absolutely terrified every moment of my life, and I've never let it keep me from doing a single thing I wanted to do.",
        "author": "George O'Keeffe"
    },
    {
        "quote": "The most authentic thing about us is our capacity to create, to overcome, to endure, to transform, to love and be greater than our suffering.",
        "author": "Ben Okri"
    },
    {
        "quote": "It is in your moments of decision that your destiny is shaped.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
        "author": "Martin Luther"
    },
    {
        "quote": "Your present circumstances don't determine where you can go; they merely determine where you start.",
        "author": "Nido Qubein"
    },
    {
        "quote": "Do your little bit of good where you are; it's those little bits of good put together that overwhelm the world.",
        "author": "Desmond Tutu"
    },
    {
        "quote": "To the mind that is still, the whole universe surrenders.",
        "author": "Lao Tzu"
    },
    {
        "quote": "If opportunity doesn't knock, build a door.",
        "author": "Milton Berle"
    },
    {
        "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "author": "Jimmy Dean"
    },
    {
        "quote": "The bad news is time flies. The good news is you're the pilot.",
        "author": "Michael Altshuler"
    },
    {
        "quote": "Change the world by being yourself.",
        "author": "Amy Poehler"
    },
    {
        "quote": "You get what you give.",
        "author": "Jennifer Lopez"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
        "author": "Thomas Edison"
    },
    {
        "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers, you cannot be successful or happy.",
        "author": "Norman Vincent Peale"
    },
    {
        "quote": "If you can dream it, you can do it.",
        "author": "Walt Disney"
    },
    {
        "quote": "Keep your eyes on the stars, and your feet on the ground.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Fatigue will never overtake me if my determination to succeed is strong enough.",
        "author": "Og Mandino"
    },
    {
        "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
        "author": "Aldous Huxley"
    },
    {
        "quote": "You just can't beat the person who never gives up.",
        "author": "Babe Ruth"
    },
    {
        "quote": "Set your goals high, and don't stop till you get there.",
        "author": "Bo Jackson"
    },
    {
        "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "There is nothing impossible to they who will try.",
        "author": "Alexander the Great"
    },
    {
        "quote": "Never give up, for that is just the place and time that the tide will turn.",
        "author": "Harriet Beecher Stowe"
    },
    {
        "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
        "author": "Simone de Beauvoir"
    },
    {
        "quote": "Opportunity does not knock; it presents itself when you beat down the door.",
        "author": "Kyle Chandler"
    },
    {
        "quote": "Your talent is God's gift to you. What you do with it is your gift back to God.",
        "author": "Leo Buscaglia"
    },
    {
        "quote": "If you fell down yesterday, stand up today.",
        "author": "H.G. Wells"
    },
    {
        "quote": "The secret of getting ahead is getting started.",
        "author": "Mark Twain"
    },
    {
        "quote": "Setting goals is the first step in turning the invisible into the visible.",
        "author": "Tony Robbins"
    },
    {
        "quote": "Nothing is impossible. The word itself says 'I'm possible!'",
        "author": "Audrey Hepburn"
    },
    {
        "quote": "You will never win if you never begin.",
        "author": "Helen Rowland"
    },
    {
        "quote": "What you do today can improve all your tomorrows.",
        "author": "Ralph Marston"
    },
    {
        "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
        "author": "Helen Keller"
    },
    {
        "quote": "Quality is not an act; it is a habit.",
        "author": "Aristotle"
    },
    {
        "quote": "If you're going through hell, keep going.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Good, better, best. Never let it rest. 'Til your good is better and your better is best.",
        "author": "St. Jerome"
    },
    {
        "quote": "Ever tried? Ever failed? No matter. Try again. Fail again. Fail better.",
        "author": "Samuel Beckett"
    },
    {
        "quote": "Change the game, don't let the game change you.",
        "author": "Macklemore"
    },
    {
        "quote": "Do what you can with all you have, wherever you are.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Every morning, I wake up saying, 'I'm still alive, a miracle.' And so I keep on pushing.",
        "author": "Jim Carrey"
    },
    {
        "quote": "Something special awaits you each day. All you need is to recognize it and make the most of it. Have a positive attitude throughout the day and then that today is going to be the best day of your life.",
        "author": "Anonymous"
    },
    {
        "quote": "For the past 33 years, I have looked in the mirror every morning and asked myself: 'If today were the last day of my life, would I want to do what I am about to do today?' And whenever the answer has been 'No' for too many days in a row, I know I need to change something.",
        "author": "Steve Jobs"
    },
    {
        "quote": "The biggest task in the morning is to try to keep my headspace from being invaded by the outside world.",
        "author": "Austin Kleon"
    },
    {
        "quote": "There are so many reasons to be thankful every day. I am thankful for you.",
        "author": "Anonymous"
    },
    {
        "quote": "You have bewitched me, body and soul, and I love, I love, I love you. I never wish to be parted from you from this day on.",
        "author": "Pride and Prejudice"
    },
    {
        "quote": "Morning without you is a dwindled dawn.",
        "author": "Emily Dickinson"
    },
    {
        "quote": "The next morning dawned bright and sweet, like ribbon candy.",
        "author": "Sarah Addison Allen"
    },
    {
        "quote": "I've got nothing to say but it's okay, good morning, good morning",
        "author": "The Beatles"
    },
    {
        "quote": "The morning is good because we remember that no matter what went wrong the previous days, we just got a perfect opportunity to rewrite history and do better.",
        "author": "Anonymous"
    },
    {
        "quote": "Some times just lie in bed, don't make an effort to rush off into the morning, listen to the earth rouse from sleep and you'll understand how perfect life is designed to be.",
        "author": "Anonymous"
    },
    {
        "quote": "The brain is a wonderful organ; it starts working the moment you get up in the morning and does not stop until you get into the office.",
        "author": "Robert Frost"
    },
    {
        "quote": "Everything in your life is dictated by you. Be who you want to be. Think positive thoughts and great things will happen to you.",
        "author": "Anonymous"
    },
    {
        "quote": "Being happy or sad, gloomy or excited, moody or stable, are options that are presented to you every morning. You just have to make the right choice.",
        "author": "Anonymous"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
        "author": "James Cameron"
    },
    {
        "quote": "If life were predictable it would cease to be life, and be without flavor.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
        "author": "Mother Teresa"
    },
    {
        "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
        "author": "Robert Louis Stevenson"
    },
    {
        "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "Never let the fear of striking out keep you from playing the game.",
        "author": "Babe Ruth"
    },
    {
        "quote": "Go confidently in the direction of your dreams! Live the life you've imagined.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Life itself is the most wonderful fairy tale.",
        "author": "Hans Christian Andersen"
    },
    {
        "quote": "Do not let making a living prevent you from making a life.",
        "author": "John Wooden"
    },
    {
        "quote": "Keep smiling, because life is a beautiful thing and there's so much to smile about.",
        "author": "Marilyn Monroe"
    },
    {
        "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston S. Churchill"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "author": "Walt Disney"
    },
    {
        "quote": "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction, or whether you learn from it; whether you choose to persevere.",
        "author": "Barack Obama"
    },
    {
        "quote": "She believed a cup of coffee marked the beginning of each day.",
        "author": "Anonymous"
    },
    {
        "quote": "The best love is the kind that awakens the soul; that makes us reach for more, that plants the fire in our hearts and brings peace to our minds. That's what I hope to give you forever.",
        "author": "Nicholas Sparks"
    },
    {
        "quote": "When the sun came u, I couldn't tell where heaven stopped and the Earth began.",
        "author": "Tom Hanks"
    },
    {
        "quote": "Front-loading my day (getting a whole bunch done in the morning) is my productivity secret.",
        "author": "Celeste Headlee"
    },
    {
        "quote": "There's always a sunrise and always a sunset and it's up to you to choose to be there for it,' said my mother. 'Put yourself in the way of beauty.",
        "author": "Cheryl Strayed"
    },
    {
        "quote": "You can only come to the morning through the shadows.",
        "author": "J.R.R. Tolkien"
    },
    {
        "quote": "If the world were merely seductive, that would be easy. If it were merely challenging, that would be no problem. But I arise in the morning torn between a desire to improve the world and a desire to enjoy the world. This makes it hard to plan the day.",
        "author": "E.B. White"
    },
    {
        "quote": "Those who dream by night in the dusty recesses of their minds wake up in the day to find it was vanity, but the dreamers of the day are dangerous men, for they may act their dreams with open eyes, to make it possible.",
        "author": "T.E. Lawrence"
    },
    {
        "quote": "The day will be what you make it, so rise, like the sun, and burn.",
        "author": "William C. Hannan"
    },
    {
        "quote": "True terror is to wake up one morning and discover that your high school class is running the country.",
        "author": "Kurt Vonnegut"
    },
    {
        "quote": "It isn't as bad as you sometimes think it is. It all works out. Don't worry. I say that to myself every morning.",
        "author": "Gordon B. Kinkley"
    },
    {
        "quote": "Given another shot at life, I would seize every minute of it, look at it and really see it, try it on, live it, exhaust it, and never give that minute back until there was nothing left of it.",
        "author": "Erma Bombeck"
    },
    {
        "quote": "Get up in the morning and look at the world in a way that takes nothing for granted. Everything is phenomenal; everything is incredible; never treat life casually. To be spiritual is to be amazed.",
        "author": "Abraham Joshua Heschel"
    },
    {
        "quote": "There is no sunrise so beautiful that it is worth waking me up to see it.",
        "author": "Mindy Kaling"
    },
    {
        "quote": "The scariest thought in the world is that someday I'll wake up and realize I've been sleepwalking through my life: under-appreciating the people I love, making the same hurtful mistakes over and over, a slave to neuroses, fear and the habitual. ",
        "author": "George Saunders"
    },
    {
        "quote": "Sometimes you climb out of bed in the morning and you think, I'm not going to make it, but you laugh inside remembering all the times you've felt that way.",
        "author": "Charles Bukowski"
    },
    {
        "quote": "So fine was the morning except for a streak of wind here and there that the sea and sky looked all one fabric, as if sails were stuck high up in the sky, or the clouds had dropped down into the sea.",
        "author": "Virginia Woolf"
    },
    {
        "quote": "Before I leave the house, I say five things I love about myself, like 'You have really pretty eyes.' That way I can go out into the world with that little bit of extra confidence.",
        "author": "Jennifer Love Hewitt"
    },
    {
        "quote": "The moment when you first wake up in the morning is the most wonderful of the 24 hours. No matter how weary or dreary you may feel, you possess the certainty that, during the day that lies before you, absolutely anything may happen. And the fact that it practically always doesn't, matters not a jot. The possibility is always there.",
        "author": "Monica Baldwin"
    },
    {
        "quote": "Your morning sets up the success of your day. So many people wake up and immediately check text messages, emails, and social media. I use my first hour awake for my morning routine of breakfast and meditation to prepare myself.",
        "author": "Caroline Ghosn"
    },
    {
        "quote": "You've got to wake up each day and understand what that day is about; you've got to have personal goals. Be flexible in getting to those goals, but if you do not have goals, you will not achieve them.",
        "author": "Cary Cohn"
    },
    {
        "quote": "It is a myth that you need to rise and shine to have a good start to a day. You can roll around in bed thinking about friends like me and you will still have a great start to the day.",
        "author": "Anonymous"
    }
]